Repository: abdulaziz5705/evostest_bot
Catalog: locale/*/LC_MESSAGES/lang.po
Languages: ru

source: Quydagilardan bittasini tanlashingiz mumkun 👇
ru: Выберите одно из следующих 👇

source: Adminga xabar yuborishingiz mumukun
ru: Вы можете отправить сообщение администратору

source: Xabar matnini kiriting:
ru: Введите текст сообщения:

source: Xabar muvaffaqiyatli yuborildi!
ru: Сообщение отправлено успешно!

source: Siz menuni tanladingiz
ru: Вы выбрали меню

source: Sozlamalar
ru: Настройка

source: Pastagilardan bittasini tanlashingiz mumkun 👇
ru: Выберите одно из следующих 👇

source: Iltimos ismingizni kiriting
ru: Пожалуйста, введите свое имя

source: Iltimos pasdagi kontakt ulashish tugmasini bosing 📞
ru: Пожалуйста, нажмите кнопку поделиться контактом в проходе 📞

source: ❌ Telefon nomer formati xato
ru: ❌ Ошибка формата телефонного номера

source: Muvofaqiyatli ro'yhatdan o'ttingiz ✅
ru: Вы зарегистрировались соответствующим образом ✅

source: Iltimos kiyenroq urunib ko'ring
ru: Пожалуйста, попробуйте поже

source: Raqamni yuborish
ru: Отправить мой номер

source: Menu 🌯
ru: Меню 🌯

source: Mening zakazlarim 🛍
ru: Мои заказы 🛍

source: Fikir qoldirish ✍️
ru: Оставить отзыв ✍️

source: Sozlamalar ⚙️
ru: Настройка ⚙️

source: Mening manzilim 🗺
ru: Мой адрес 🗺

source: Lokatsiya junatish 📍
ru: Отправить мой лакатсию 📍

source: Orqaga ⬅️
ru: Назад ⬅️

source: Tilni o'zgartirish
ru: Изменить язык

source: Xabarni Yuborish
ru: Отправить сообщение
